/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"LOG IN" = "LOG IN";

/* No comment provided by engineer. */
"Phone number already exists" = "Phone number already exists";

/* No comment provided by engineer. */
"Please change number or Log in with existng phone number" = "Please change number or Log in with existng phone number";

/* No comment provided by engineer. */
"Please check your informations are correct" = "Please check your informations are correct";

/* No comment provided by engineer. */
"SIGN UP" = "SIGN UP";

/* No comment provided by engineer. */
"TEST_STRING" = "TEST_STRING";

/* No comment provided by engineer. */
"Warning" = "Warning";

